{
    "5132198950738050": {
        "original": "AI革命初见端倪。deepseek深度思考+联网，可以让大部分人对事物的认知上升一个层级。如果有人问我怎么样能尽快提升自己，我的答案是，去学会用DeepSeek。",
        "processed": "The AI revolution is just beginning to show its signs. DeepSeek with deep thinking and internet connectivity can elevate most people’s understanding of things to a higher level. If someone asks me how to quickly improve themselves, my answer is to learn to use DeepSeek.",
        "refined_with_url": "The AI revolution is just beginning to show its signs. DeepSeek with deep thinking and internet connectivity can elevate most people’s understanding of things to a higher level. If someone asks me how to quickly improve themselves, my answer is to learn to use DeepSeek."
    },
    "5132789607301135": {
        "original": "小红书开源了其最新语音识别模型：FireRedASR，擅长识别中英文、方言/歌词，在公共普通话ASR基准测试中达到了新的最佳水平<br /><br />两种架构设计，LLM版，8.3B参数，高识别准确率，支持无缝的端到端语音交互，适合高质量语音转写<br /><br />AED版， 1.1B参数，可以平衡性能和效率，适合普通应用场景<br /><br />github： ...<a href=\"/status/5132789607301135\">全文</a>",
        "processed": "Xiaohongshu has open-sourced its latest speech recognition model: FireRedASR, which is good at recognizing Chinese and English, dialects/lyrics, achieving a new best level in the public Mandarin ASR benchmark test.<br /><br />There are two architecture designs, LLM version with 8.3B parameters, high recognition accuracy, supporting seamless end-to-end voice interaction, suitable for high-quality voice transcription.<br /><br />AED version with 1.1B parameters, can balance performance and efficiency, suitable for general application scenarios.<br /><br />github: ... github： ...",
        "refined_with_url": "Xiaohongshu has open-sourced its latest speech recognition model: FireRedASR, which is good at recognizing Chinese and English, dialects/lyrics, achieving a new best level in the public Mandarin ASR benchmark test. There are two architecture designs, LLM version with 8.3B parameters, high recognition accuracy, supporting seamless end-to-end voice interaction, suitable for high-quality voice transcription. AED version with 1.1B parameters, can balance performance and efficiency, suitable for general application scenarios. GitHub: /status/5132789607301135"
    }
}